/* Localized versions of Info.plist keys */

CFBundleName = "Select contrasts";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Select contrasts version 1.2, Copyright 2005 Carte Blanche Conseil.";